Repository: leenkme/leenkme
Catalog: i18n/leenkme-*.po
Languages: es_mx

source: Settings Updated.
es_mx: Configuración Actualizada.

source: Settings
es_mx: Ajustes

source: help
es_mx: ayuda

source: Social Settings
es_mx: Ajustes sociales

source: Publish to Personal Profile?
es_mx: ¿Publicar en el Perfil Personal?

source: Publish to Fan Page?
es_mx: ¿Publicar en la página de Fan?

source: Publish to Group?
es_mx: ¿Publicar en el grupo?

source: Publish a Test Message
es_mx: Publicar un mensaje de prueba

source: Save Settings
es_mx: Salvar ajustes

source: Message Settings
es_mx: Ajustes de Mensajes

source: Default Message:
es_mx: Mensaje por Defecto:

source: Default Link Name:
es_mx: Nombre de los Vínculos por defecto:

source: Default Caption:
es_mx: Leyenda por defecto:

source: Default Description:
es_mx: Descripción por Defecto:

source: Displays the post title.
es_mx: Mostrar el título del post.

source: Displays the WordPress site name (found in Settings -> General).
es_mx: Muestra el nombre del sitio de WordPress (que se encuentra en Configuración -> General).

source: Displays the WordPress TagLine (found in Settings -> General).
es_mx: Muestra los argumentos de WordPress (que se encuentran en Configuración -> General).

source: Displays the WordPress Post Excerpt (only used with Description Field).
es_mx: Muestra el Extracto de Post de WordPress (solamente usado con el Campo de la Descripción).

source: Default Image URL:
es_mx: URL de Imagen por Defecto:

source: Always Use
es_mx: Siempre Utilizar

source: NOTE: Do not use an image URL hosted by Facebook. Facebook will reject your message.
es_mx: NOTA: No utilice una URL de imagen ofrecida por Facebook. Facebook va a rechazar el mensaje.

source: Message Preference:
es_mx: Preferencia de Mensaje:

source: Author
es_mx: Autor

source: Mine
es_mx: Mío

source: Author - Most efficient, uses the post author's Message Settings.
es_mx: Autor - Más eficiente, utiliza los ajustes de post del mensaje del autor.

source: Mine - Most inefficient, uses your Message Settings regardless of what the post author does.
es_mx: Mío - Más ineficiente, utiliza sus ajustes de mensajes, independientemente de lo que haga el post del autor.

source: Manual - Slightly inefficient, uses your Message Settigns unless the post author manually changes the message in the post.
es_mx: Manual - Ligeramente ineficiente, utiliza sus ajustes de mensaje a menos que el autor del post cambie manualmente el mensaje en el correo.

source: Publish Settings
es_mx: Publicar ajustes

source: Publish Categories:
es_mx: Publicar Categorías:

source: Include
es_mx: Incluye

source: Exclude
es_mx: Excluye

source: To "deselect" hold the SHIFT key on your keyboard while you click the category.
es_mx: Para "deseleccionar" mantenga pulsada la tecla SHIFT en el teclado mientras hace clic en la categoría.

source: Format:
es_mx: Formato:

source: Default
es_mx: Defecto

source: Exclude from Profile:
es_mx: Excluir del Perfil:

source: Exclude from Page:
es_mx: Excluir de la Página:

source: Exclude from Group:
es_mx: Excluir del Grupo:

source: RePublish
es_mx: Re publicar

source: You have excluded this post from publishing to your Facebook profile, Fan Page, and Group. If you would like to publish it, edit the post and remove the appropriate exclude check boxes.
es_mx: Usted ha excluido este post de la publicación en su perfil de Facebook, de su página de fans, y del Grupo. Si le gustaría publicarlo, edite el mensaje y quite la casillas adecuadas de exclusión.

source: Error received! Please check your <a href="admin.php?page=leenkme_facebook">Facebook settings</a> and try again. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ¡Error recibido! Por favor, consulte con su <a href="admin.php?page=leenkme_facebook"> configuración de Facebook </ a> y vuelva a intentarlo. Si continúa fallando, póngase en contacto con <a href="http://leenk.me/contact/" target="_blank"> el soporte de leenk.me </ a>.

source: ERROR: Unknown error, please try again. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ERROR: Error desconocido, por favor intente de nuevo. Si continúa fallando, póngase en contacto <a href="http://leenk.me/contact/" target="_blank">con el soporte de leenk.me</a>.

source: ERROR: Unable to determine Post ID.
es_mx: ERROR: No se puede determinar la Identificación de la publicación.

source: Testing the leenk.me Facebook Plugin for WordPress
es_mx: Probando el Plugin de leenk.me de Facebook para WordPress

source: leenk.me is a webapp that allows you to publish to popular social networking sites whenever you publish a new post from your WordPress website.
es_mx: leenk.me es una aplicación web que le permite publicar en sitios populares de redes sociales cada vez que se publique un nuevo post de su sitio web WordPress.

source: ERROR: You have no entered your leenk.me API key. Please check your leenk.me settings.
es_mx: ERROR: Usted no ha ingresado su llave de API de leenk.me. Por favor verifique la configuracion de leenk.me.

source: You have your <a href="admin.php?page=leenkme_facebook">leenk.me Facebook settings</a> set to Exclude All Categories.
es_mx: Usted tiene sus <a href="admin.php?page=leenkme_facebook"> ajustes de Facebook de leenk.me </ a> establecidos a Excluir Todas las Categorías.

source: Post in an excluded category, check your <a href="admin.php?page=leenkme_facebook">Leenk.me Facebook settings</a> or remove the post from the excluded category.
es_mx: Post en una categoría excluida, compruebe sus <a href="admin.php?page=leenkme_facebook"> ajustes de Facebook de Leenk.me </ a> o elimine el cargo de la categoría excluida.

source: Post not found in an included category, check your <a href="admin.php?page=leenkme_facebook">Leenk.me Facebook settings</a> or add the post into the included category.
es_mx: El artículo no se encuentra en una categoría incluida, compruebe sus <a href="admin.php?page=leenkme_facebook"> ajustes de Facebook de Leenk.me </ a> o agregue el mensaje a la categoría incluida.

source: Feed to MyFeed?
es_mx: ¿Feed a MyFeed?

source: Feed to Group?
es_mx: ¿Feed al Grupo?

source: Feed a Test Message
es_mx: Feed un mensaje de prueba

source: Feed Settings
es_mx: Ajustes de Feed

source: Feed Categories:
es_mx: Categorías de Feed:

source: All Categories
es_mx: Todas las Categorías

source: To deselect hold the SHIFT key on your keyboard while you click the category.
es_mx: Para anular la selección mantenga pulsada la tecla SHIFT en el teclado mientras hace clic en la categoría.

source: Exclude from MyFeed:
es_mx: Excluir de MyFeed:

source: You have excluded this post from feeding to your FriendFeed MyFeed and Group. If you would like to feed it, edit the post and remove the appropriate exclude check boxes.
es_mx: Usted ha excluido este post de feed de su FriendFeed MyFeed y de Grupo. Si usted desea hacerle feed, edite el post y quite las cajas de exclusión adecuadas.

source: Error received! Please check your <a href="admin.php?page=leenkme_friendfeed">Friendfeed settings</a> and try again. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ¡Error recibido! Por favor, consulte con su <a href="admin.php?page=leenkme_friendfeed"> la configuración de Friendfeed </ a> y vuelva a intentarlo. Si continúa fallando, póngase en contacto con <a href="http://leenk.me/contact/" target="_blank">el soporte de leenk.me </ a>.

source: Testing leenk.me's FriendFeed Plugin for WordPress - A webapp that allows you to publicize your WordPress posts automatically.
es_mx: Probando el Plugin LinkedIn de leenk.me para WordPress - Una aplicación web que permite dar a conocer sus post de WordPress de forma automática.

source: Username
es_mx: Nombre de usuario

source: API Key
es_mx: Llave de API

source: Username/Password
es_mx: Nombre de Usuario/Contraseña

source: Signature Key
es_mx: Llave de signatura

source: API URL
es_mx: URL del API

source: Password
es_mx: Contraseña

source: Signature
es_mx: Signatura

source: Warning: The %s plugin must be installed and activated to use this URL shortener.
es_mx: Advertencia: El plugin %s debe estar instalado y activado para utilizar este achicador de URL.

source: leenk.me Settings Updated.
es_mx: Ajustes de leenk.me actualizados

source: leenk.me General Settings
es_mx: Ajustes generales de leenk.me

source: leenk.me API Key
es_mx: Llave de API de leenk.me

source: Verify leenk.me API
es_mx: Verifique el API de leenk.me

source: Click here to subscribe to leenk.me and generate an API key
es_mx: Haga clic aquí para suscribirse a leenk.me y generar una llave de API

source: Other leenk.me users on this site
es_mx: Otros usuarios de leenk.me en este sitio

source: Administrator Options
es_mx: Opciones de administrador de leenk.me

source: Enable Your Social Network Modules
es_mx: Habilitar Sus Módulos de Red Social

source: Choose which social network modules you want to enable for this site.
es_mx: Elija qué módulos de red social desea habilitar para este sitio.

source: Select Your Post Types
es_mx: Elija sus tipos de Post

source: Choose which post types you want leenk.me to automatically publish to your social networks.
es_mx: Elija qué tipos de post desea que leenk.me publique automáticamente en sus redes sociales.

source: To take advantage of publishing to Pages and Custom Post Types, please upgrade to the latest version of WordPress.
es_mx: Para aprovechar las ventajas de publicar en Páginas y personalizar tipos de Post, por favor actualice a la última versión de WordPress.

source: Select Your Default URL Shortner
es_mx: Seleccione su URL Corta por Defecto

source: Open Graph Meta Tag Options
es_mx: Opciones de Open Graph Meta Tag

source: Enable OG Meta Tags on Home/Front Page
es_mx: Habilitar OG Meta Tags en ​​el Inicio/Página de Inicio

source: Select Site Type
es_mx: Elija sus tipos de Post

source: Site Name:
es_mx: Nombre del Sitio:

source: Site Description:
es_mx: Descripción por Defecto:

source: Site Image URL:
es_mx: URL de Imagen por Defecto:

source: Enable OG Meta Tags on Posts
es_mx: Habilitar OG Meta Tags en Posts

source: Post Title:
es_mx: Post:

source: Post Site Name:
es_mx: Nombre del Sitio de Post:

source: Post Description:
es_mx: Descripción por Defecto:

source: Default Post Image URL:
es_mx: URL de Imagen por Defecto:

source: <p>Due to some changes Facebook has made to their system, you will need to update your leenk.me account settings.<br />Please log into <a href='http://leenk.me/' target='_blank'>http://leenk.me/</a> and follow the instructions for updating your settings.</p><p><a href='%s'>hide this notice</a></p>
es_mx: <p>Debido a algunos cambios que Facebook ha introducido en su sistema, usted tendrá que actualizar su cuenta de leenk.me.<br />Por favor loguéese en <a href='http://leenk.me/' target='_blank'>http://leenk.me/</a> y siga las instrucciones para actualizar la configuración.</p><p><a href='%s'>esconder este anuncio</a></p>

source: Refresh Preview
es_mx: Actualizar Vista

source: leenk.me Settings
es_mx: Ajustes de leenk.me

source: Twitter Settings
es_mx: Ajustes de Twitter

source: Facebook Settings
es_mx: Ajustes de Facebook

source: LinkedIn Settings
es_mx: Ajustes de LinkedIn

source: FriendFeed Settings
es_mx: Ajustes de FriendFeed

source: Please fill in your API key.
es_mx: Por favor, introduzca su llave de API.

source: Unable to determine Post ID.
es_mx: No se puede determinar el ID del Post.

source: Unable to determine column size.
es_mx: No se puede determinar el tamaño de la columna.

source: Choose the Social Networks that you want to ReLeenk and click the ReLeenk button.
es_mx: Elija las redes sociales con las que desee hacer ReLeenk y haga clic en el botón ReLeenk.

source: Cancel
es_mx: Cancelar

source: No Social Networks selected.
es_mx: No hay redes sociales seleccionadas

source: Error received! If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ¡Error recibido! Si continúa fallando, póngase en contacto con <a href="http://leenk.me/contact/" target="_blank"> el soporte de leenk.me </ a>.

source: Undefined error occurred, for help please contact <a href="http://leenk.me/" target="_blank">leenk.me support</a>.
es_mx: Se produjo un error indefinido, para obtener ayuda por favor contácte con <a href="http://leenk.me/" target="_blank"> el soporte de leenk.me </ a>.

source: Error: You have exceeded your rate limit for API calls, only 350 API calls are allowed every hour.
es_mx: Error: Se ha superado el límite de la tasa de llamadas a la API, solo se permiten 350 llamadas al API en cada hora.

source: Invalid leenk.me setup, for help please contact <a href="http://leenk.me/" target="_blank">leenk.me support</a>.
es_mx: Configuración de leenk.me inválida, para ayuda por favor póngase en contacto con <a href="http://leenk.me/" target="_blank"> el soporte de leenk.me </ a>.

source: Error: Unable to determine post ID
es_mx: Error: No se puede determinar el ID de post

source: <p>Need help working with the leenk.me plugin? Try these links for more information:</p>
es_mx: <p> ¿Necesita ayuda para trabajar con el plugin de leenk.me? Pruebe estos enlaces para obtener más información: </ p>

source: Share to Personal Profile?
es_mx: ¿Publicar en el Perfil Personal?

source: Share to Group?
es_mx: ¿Feed al Grupo?

source: Share a Test Message
es_mx: Compartir un mensaje de prueba

source: Default Comment:
es_mx: Comentarios por Defecto:

source: Format Options:
es_mx: Opciones de Formato:

source: Always use
es_mx: Usar siempre.

source: Share Categories:
es_mx: Compartir Categorías:

source: You have excluded this post from sharing to your LinkedIn profile. If you would like to share it, edit the post and remove the appropriate exclude check box.
es_mx: Usted ha excluido este post de compartir a su perfil de LinkedIn. Si quiere compartirlo, edite el mensaje y quite la casilla de verificación correspondiente a excluir.

source: Error received! Please check your <a href="admin.php?page=leenkme_linkedin">LinkedIn settings</a> and try again. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ¡Error recibido! Por favor verifique <a href="admin.php?page=leenkme_linkedin">los ajustes de LinkedIn</a> y vuelva a intentarlo. Si continúa fallando, póngase en contacto<a href="http://leenk.me/contact/" target="_blank"> con el soporte de leenk.me</a>.

source: Testing leenk.me's LinkedIn Plugin for WordPress
es_mx: Probando el Plugin LinkedIn de leenk.me para WordPress

source: leenk.me test
es_mx: prueba de leenk.me

source: You have your <a href="admin.php?page=leenkme_linkedin">leenk.me LinkedIn settings</a> set to Exclude All Categories.
es_mx: Usted tiene sus <a href="admin.php?page=leenkme_linkedin">ajustes de LinkedIn de leenk.me </a> establecidos a Excluir Todas las Categorías.

source: Post in an excluded category, check your <a href="admin.php?page=leenkme_linkedin">Leenk.me LinkedIn settings</a> or remove the post from the excluded category.
es_mx: El post en una categoría excluida, revise sus <a href="admin.php?page=leenkme_linkedin">ajustes de LinkedIn de leenk.me </a> o elimine la publicación de la categoría excluida.

source: Post not found in an included category, check your <a href="admin.php?page=leenkme_linkedin">Leenk.me LinkedIn settings</a> or add the post into the included category.
es_mx: El post no se encuentra en una categoría incluida, compruebe sus <a href="admin.php?page=leenkme_linkedin">ajustes de LinkedIn de leenk.me </a> o adicione el post dentro de la categoría incluída.

source: Tweet Format:
es_mx: Formato de Tweet:

source: Displays Title of your post in your Twitter feed.*
es_mx: Muestra el título de su post en su feed de Twitter.*

source: Displays TinyURL of your post in your Twitter feed.*
es_mx: Muestra la TinyURL de su post en su feed de Twitter.*

source: Displays the categories of your post in your Twitter feed as a hashtag.*
es_mx: Muestra las categorías de su post en su feed de Twitter como un hashtag.*

source: Displays ags your post in your Twitter feed as a hashtag.*
es_mx: Muestra los ags en su post en su feed de Twitter como un hashtag.*

source: *NOTE: Twitter only allows a maximum of 140 characters per tweet. If your format is too long to accommodate %TITLE% and/or %URL% then this plugin will cut off your title to fit and/or remove the URL. URL is given preference (since it's either all or nothing). So if your TITLE ends up making your Tweet go over the 140 characters, it will take a substring of your title (plus some ellipsis). If you use the %CATS% or %TAGS% variable, categories are given priority, it will display every category that will fit within the tweet length limitation. After adding the categories leenk.me moves onto tags and will add every tag that will fit within the tweet length limitation. leenk.me will also strip out any non-word character from the Twitter "hashtag" a single word.
es_mx: *NOTA: Twitter solo permite un máximo de 140 caracteres por tweet. Si su formato es muy grande para acomodar %TITLE% y/o %URL% entonces este plugin cortará el título par encajar y/o remover el URL. A la URL se le da preferencia (desde que es o todo o nada). Por lo que si su Título termina haciendo un Tweet por más de 140 caracteres, cogerá un substring para su título (más algunos elipses). Si usted usa la variable %CATS% o %TAGS%, las categorías tienen una prioridad dada,mostrará cada categoría que encajará en la limitación del tamaño del tweet. Luego de adicionar las categorías, leenk.me se mueve en las etiquetas y adicionará cada etiqueta que encaje en la limitación del tamaño del tweet. leenk.me también quitará los caracteres que no son palabras del "hashtag" Twitter, una simple palabra.

source: Send a Test Tweet
es_mx: Envía una Prueba de Tweet

source: Tweet Categories:
es_mx: Categorías de Tweet:

source: Exclude from Twitter:
es_mx: Excluir de Twitter:

source: Testing the @leenk_me Twitter Plugin for #WordPress %s - %d
es_mx: Probando el Plugin @leenk_me de Twitter para #WordPress %s -%d

source: You have excluded this post from publishing to your Twitter account. If you would like to publish it, edit the post and remove the exclude check box in the post settings.
es_mx: Usted ha excluido este post de la publicación en su cuenta de Twitter. Si le gustaría publicarlo, edite el mensaje y quite la casilla de verificación exclúyala en la configuración del post.

source: Error received! Please check your <a href="admin.php?page=leenkme_twitter">Twitter settings</a> and try again. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ¡Error recibido! Por favor, consulte con sus <a href="admin.php?page=leenkme_twitter"> ajustes de Twitter </ a> y vuelva a intentarlo. Si continúa fallando, póngase en contacto con <a href="http://leenk.me/contact/" target="_blank"> el soporte de leenk.me </ a>.

source: ERROR: Unable to determine tweet. If this continues to fail, contact <a href="http://leenk.me/contact/" target="_blank">leenk.me support</a>.
es_mx: ERROR: No se puede determinar el tweet. Si continúa fallando, póngase en contacto con <a href="http://leenk.me/contact/" target="_blank"> el soporte de leenk.me </ a>.

source: You have your <a href="admin.php?page=leenkme_twitter">Leenk.me Twitter settings</a> set to Exclude All Categories.
es_mx: Usted tiene sus <a href="admin.php?page=leenkme_twitter"> ajustes de Twitter de leenk.me </ a> establecidos a Excluir Todas las Categorías.

source: <p>Post in an excluded category, check your <a href="admin.php?page=leenkme_twitter">Leenk.me Twitter settings</a> or remove the post from the excluded category.
es_mx: <p> Hacer post en una categoría excluida, compruebe sus <a href="admin.php?page=leenkme_twitter"> ajustes de Twitter de leenk.me </ a> o elimine el post de la categoría excluida.

source: Post not found in an included category, check your <a href="admin.php?page=leenkme_twitter">Leenk.me Twitter settings</a> or add the post into the included category.
es_mx: Post no encontrado en una categoría incluida, compruebe sus <a href="admin.php?page=leenkme_twitter"> ajustes de Twitter de leenk.me</ a> o agregue el mensaje a la categoría incluida.
